/* Localized strings in AppTrap */

"Active" = "on käytössä";
"Inactive" = "ei ole käytössä";
"Start AppTrap" = "Käynnistä AppTrap";
"Stop AppTrap" = "Pysäytä AppTrap";
"Download" = "Lataa";
"Don't download" = "Älä lataa";
"New version" = "Uusi versio";
"A new version of AppTrap is available, do you want to download it now?" = "Uusi versio AppTrap:ista on saatavilla, haluatko ladata sen nyt?";